{
  "leselekturen": [
    {
      "id": 1,
      "titel": "Jonas Müller",
      "text": "Hallo, ich bin Jonas Müller. Ich bin 10 Jahre alt und gehe in die 4. Klasse. Ich wohne in Dresden, das liegt in Deutschland. Ich komme aus Deutschland. Meine Adresse ist Gartenstraße 12, 01067 Dresden. Meine Telefonnummer ist 0351 1234567. Ich spreche Deutsch und ein bisschen Englisch. Meine Hobbys sind Fußball spielen, Comics lesen und mit meinem Hund spielen. Ich habe einen kleinen Bruder. Er heißt Max. Meine Lieblingsfarbe ist Blau und mein Lieblingsessen ist Pizza. Ich bin freundlich und neugierig.",
      "fragen": [
        "Wie heißt der Junge?",
        "Wie alt ist er?",
        "In welche Klasse geht er?",
        "Wo wohnt er?",
        "Woher kommt er?",
        "Wie ist seine Adresse?",
        "Wie ist seine Telefonnummer?",
        "Welche Sprachen spricht er?",
        "Was sind seine Hobbys?",
        "Hat er Geschwister?",
        "Was ist seine Lieblingsfarbe?",
        "Was ist sein Lieblingsessen?",
        "Wie ist er?"
      ],
      "antworten": [
        "Der Junge heißt Jonas Müller.",
        "Er ist 10 Jahre alt.",
        "Er geht in die 4. Klasse.",
        "Er wohnt in Dresden.",
        "Er kommt aus Deutschland.",
        "Seine Adresse ist Gartenstraße 12, 01067 Dresden.",
        "Seine Telefonnummer ist 0351 1234567.",
        "Er spricht Deutsch und ein bisschen Englisch.",
        "Seine Hobbys sind Fußball spielen, Comics lesen und mit seinem Hund spielen.",
        "Ja, er hat einen kleinen Bruder. Er heißt Max.",
        "Seine Lieblingsfarbe ist Blau.",
        "Sein Lieblingsessen ist Pizza.",
        "Er ist freundlich und neugierig."
      ]
    },
    {
      "id": 2,
      "titel": "Anna Schmidt",
      "text": "Ich heiße Anna Schmidt. Mein Vorname ist Anna, mein Nachname ist Schmidt. Ich bin 17 Jahre alt und komme aus der Schweiz. Ich bin in Bern geboren, aber ich wohne jetzt in Zürich. Meine Adresse ist Lindenweg 10, 8001 Zürich. Meine Telefonnummer ist +4972108935. Ich spreche Deutsch und ein bisschen Englisch. In der Schule lerne ich auch Französisch. Ich wohne mit meinem Vater und meiner älteren Schwester. Wir haben ein Haustier – einen Hund. Er heißt Bello. In meiner Freizeit male ich gern und treffe mich mit Freunden. Ich interessiere mich für Zeichnen. Ich mag Pizza und Salat, aber ich esse keinen Käse. Ich habe zwei gute Freunde: Lara und Tom. Wir spielen oft Karten oder gehen zusammen spazieren.",
      "fragen": [
        "Wie heißt das Mädchen?",
        "Wie alt ist sie?",
        "In welche Klasse geht sie?",
        "Wo wohnt sie?",
        "Woher kommt sie?",
        "Wie ist ihre Adresse?",
        "Wie ist ihre Telefonnummer?",
        "Welche Sprachen spricht sie?",
        "Was sind ihre Hobbys?",
        "Hat sie Geschwister?",
        "Was ist ihre Lieblingsfarbe?",
        "Was ist ihr Lieblingsessen?",
        "Wie ist sie?"
      ],
      "antworten": [
        "Sie heißt Anna Schmidt.",
        "Sie ist 17 Jahre alt.",
        "Das steht im Text nicht.",
        "Sie wohnt in Zürich.",
        "Sie kommt aus der Schweiz.",
        "Ihre Adresse ist Lindenweg 10, 8001 Zürich.",
        "Ihre Telefonnummer ist +47 21 08 93 5.",
        "Sie spricht Deutsch und ein bisschen Englisch; in der Schule lernt sie außerdem Französisch.",
        "Sie malt gern, trifft sich mit Freunden und interessiert sich fürs Zeichnen.",
        "Ja – sie wohnt mit ihrem Vater und ihrer älteren Schwester.",
        "Das steht im Text nicht.",
        "Sie mag Pizza und Salat, isst aber keinen Käse.",
        "Das steht im Text nicht."
      ]
    },
    {
      "id": 3,
      "titel": "Elias Meier",
      "text": "Ich heiße Elias Meier. Mein Vorname ist Elias, mein Nachname ist Meier. Ich bin 17 Jahre alt und komme aus Österreich. Ich bin in Salzburg geboren, aber ich wohne jetzt in Wien. Meine Adresse ist Gärtnergasse 22, 1030 Wien. Meine Telefonnummer ist +49366098765. Ich spreche Deutsch und ein bisschen Englisch. In der Schule lerne ich auch Spanisch. Ich wohne mit meiner Mutter und meinem kleinen Bruder. Mein Vater arbeitet in Linz. Wir haben ein Haustier – eine Katze. Sie heißt Luna. In meiner Freizeit höre ich gern Musik und gehe mit Freunden ins Kino. Ich interessiere mich für Fotografie. Ich mag Pizza und Pasta, aber ich esse keinen Fisch. Ich habe zwei gute Freunde: Noah und Julia. Wir treffen uns oft im Park oder lernen zusammen für die Schule.",
      "fragen": [
        "Wie heißt der Junge?",
        "Wie alt ist er?",
        "Wo wohnt er jetzt?",
        "Wo ist er geboren?",
        "Welche Sprachen spricht er?",
        "Mit wem wohnt er?",
        "Wo arbeitet sein Vater?",
        "Hat er ein Haustier?",
        "Was macht er in seiner Freizeit?",
        "Was mag er?"
      ],
      "antworten": [
        "Der Junge heißt Elias Meier.",
        "Er ist 17 Jahre alt.",
        "Er wohnt jetzt in Wien.",
        "Er ist in Salzburg geboren.",
        "Er spricht Deutsch und ein bisschen Englisch. In der Schule lernt er auch Spanisch.",
        "Er wohnt mit seiner Mutter und seinem kleinen Bruder.",
        "Sein Vater arbeitet in Linz.",
        "Ja, er hat eine Katze. Sie heißt Luna.",
        "In seiner Freizeit hört er gern Musik und geht mit Freunden ins Kino.",
        "Er mag Pizza und Pasta, aber er isst keinen Fisch."
      ]
    },
    {
      "id": 4,
      "titel": "Lina Becker",
      "text": "Ich heiße Lina Becker. Mein Vorname ist Lina, mein Nachname ist Becker. Ich bin 16 Jahre alt und komme aus Deutschland. Ich bin in Hamburg geboren, aber ich wohne jetzt in Berlin. Meine Adresse ist Kopenhagener Straße 7, 10437 Berlin. Meine Telefonnummer ist +49173586021. Ich spreche Deutsch und ein bisschen Französisch. In der Schule lerne ich auch Englisch. Ich wohne mit meinen Eltern und meiner älteren Schwester. Meine Mutter ist Lehrerin, mein Vater ist Ingenieur. Wir haben einen Hund – er heißt Max. In meiner Freizeit höre ich gern Musik, lese Bücher und mache Sport. Ich interessiere mich für Kunst und Mode. Ich mag Gemüse, aber ich esse keine Schokolade. Ich habe zwei gute Freundinnen: Emma und Clara. Wir gehen oft zusammen ins Café oder lernen gemeinsam für die Schule.",
      "fragen": [
        "Wie heißt das Mädchen?",
        "Wie alt ist sie?",
        "Woher kommt sie?",
        "Wo ist sie geboren?",
        "Wo wohnt sie jetzt?",
        "Wie lautet ihre Adresse?",
        "Wie ist ihre Telefonnummer?",
        "Welche Sprachen spricht sie?",
        "Mit wem wohnt sie?",
        "Was machen ihre Eltern beruflich?",
        "Hat sie Geschwister?",
        "Hat sie ein Haustier?",
        "Was macht sie gern in ihrer Freizeit?",
        "Wofür interessiert sie sich?",
        "Was mag sie nicht?",
        "Wie heißen ihre Freundinnen?",
        "Was machen sie oft zusammen?"
      ],
      "antworten": [
        "Sie heißt Lina Becker.",
        "Sie ist 16 Jahre alt.",
        "Sie kommt aus Deutschland.",
        "Sie ist in Hamburg geboren.",
        "Sie wohnt jetzt in Berlin.",
        "Ihre Adresse ist Kopenhagener Straße 7, 10437 Berlin.",
        "Ihre Telefonnummer ist +49 173 586021.",
        "Sie spricht Deutsch und ein bisschen Französisch; in der Schule lernt sie auch Englisch.",
        "Sie wohnt mit ihren Eltern und ihrer älteren Schwester.",
        "Ihre Mutter ist Lehrerin und ihr Vater ist Ingenieur.",
        "Ja, sie hat eine ältere Schwester.",
        "Ja, sie hat einen Hund – er heißt Max.",
        "In ihrer Freizeit hört sie gern Musik, liest Bücher und macht Sport.",
        "Sie interessiert sich für Kunst und Mode.",
        "Sie mag Gemüse, aber sie isst keine Schokolade.",
        "Ihre Freundinnen heißen Emma und Clara.",
        "Sie gehen oft zusammen ins Café oder lernen gemeinsam für die Schule."
      ]
    },
    {
      "id": 5,
      "titel": "Michael Braun",
      "text": "Ich heiße Michael Braun. Mein Vorname ist Michael, mein Nachname ist Braun. Ich bin 35 Jahre alt und komme aus Deutschland. Ich bin in Hamburg geboren, aber ich wohne jetzt in München. Meine Adresse ist Rosenstraße 15, 80331 München. Meine Telefonnummer ist +4917230456. Ich spreche Deutsch und Englisch. Ich arbeite als Softwareingenieur in einem IT-Unternehmen. Ich wohne mit meiner Frau und meiner kleinen Tochter. Wir haben ein Haustier – einen Papagei. Er heißt Buddy. In meiner Freizeit jogge ich im Park und fotografiere die Natur. Ich interessiere mich für Technik und Design. Ich mag Apfelkuchen und Kaffee, aber ich esse keinen Fisch. Ich habe zwei gute Freunde: Daniel und Lisa. Wir treffen uns oft im Café oder spielen gemeinsam Brettspiele.",
      "fragen": [
        "Wie heißt der Mann?",
        "Wie alt ist er?",
        "Woher kommt er?",
        "Wo ist er geboren?",
        "Wo wohnt er jetzt?",
        "Wie lautet seine Adresse?",
        "Wie ist seine Telefonnummer?",
        "Welche Sprachen spricht er?",
        "Was macht er beruflich?",
        "Mit wem wohnt er?",
        "Hat er Geschwister?",
        "Hat er ein Haustier?",
        "Was macht er gern in seiner Freizeit?",
        "Wofür interessiert er sich?",
        "Was mag er nicht?",
        "Wie heißen seine Freunde?",
        "Was machen sie oft zusammen?"
      ],
      "antworten": [
        "Er heißt Michael Braun.",
        "Er ist 35 Jahre alt.",
        "Er kommt aus Deutschland.",
        "Er ist in Hamburg geboren.",
        "Er wohnt jetzt in München.",
        "Seine Adresse ist Rosenstraße 15, 80331 München.",
        "Seine Telefonnummer ist +4917230456.",
        "Er spricht Deutsch und Englisch.",
        "Er arbeitet als Softwareingenieur in einem IT-Unternehmen.",
        "Er wohnt mit seiner Frau und seiner kleinen Tochter.",
        "Das steht im Text nicht.",
        "Ja – er hat einen Papagei. Er heißt Buddy.",
        "In seiner Freizeit joggt er im Park und fotografiert die Natur.",
        "Er interessiert sich für Technik und Design.",
        "Er mag Apfelkuchen und Kaffee, aber er isst keinen Fisch.",
        "Seine Freunde heißen Daniel und Lisa.",
        "Sie treffen sich oft im Café oder spielen gemeinsam Brettspiele."
      ]
    },
    {
      "id": 6,
      "titel": "Clara Wagner",
      "text": "Ich heiße Clara Wagner. Mein Vorname ist Clara, mein Nachname ist Wagner. Ich bin 35 Jahre alt und komme aus Deutschland. Ich bin in München geboren, aber ich wohne jetzt in Berlin. Meine Adresse ist Lindenstraße 24, 10115 Berlin. Meine Telefonnummer ist +49 30 12345678. Ich spreche Deutsch und Englisch. Ich arbeite als Marketingmanagerin in einem Tech-Startup. Ich wohne mit meinem Partner und unserer Katze Lilly. In meiner Freizeit lese ich gern Bücher, mache Yoga und koche neue Rezepte. Ich interessiere mich für Fotografie und Reisen. Ich mag dunkle Schokolade und Avocado, aber ich esse keinen Fisch. Ich habe zwei enge Freundinnen: Anna und Marie. Wir treffen uns oft im Café oder gehen zusammen spazieren.",
      "fragen": [
        "Wie heißt die Frau?",
        "Wie alt ist sie?",
        "Woher kommt sie?",
        "Wo ist sie geboren?",
        "Wo wohnt sie jetzt?",
        "Wie lautet ihre Adresse?",
        "Wie ist ihre Telefonnummer?",
        "Welche Sprachen spricht sie?",
        "Was macht sie beruflich?",
        "Mit wem wohnt sie?",
        "Hat sie Geschwister?",
        "Hat sie ein Haustier?",
        "Was macht sie gern in ihrer Freizeit?",
        "Wofür interessiert sie sich?",
        "Was mag sie nicht?",
        "Wie heißen ihre Freundinnen?",
        "Was machen sie oft zusammen?"
      ],
      "antworten": [
        "Sie heißt Clara Wagner.",
        "Sie ist 35 Jahre alt.",
        "Sie kommt aus Deutschland.",
        "Sie ist in München geboren.",
        "Sie wohnt jetzt in Berlin.",
        "Ihre Adresse ist Lindenstraße 24, 10115 Berlin.",
        "Ihre Telefonnummer ist +49 30 12345678.",
        "Sie spricht Deutsch und Englisch.",
        "Sie arbeitet als Marketingmanagerin in einem Tech-Startup.",
        "Sie wohnt mit ihrem Partner und ihrer Katze Lilly.",
        "Das steht im Text nicht.",
        "Ja – sie hat eine Katze. Sie heißt Lilly.",
        "In ihrer Freizeit liest sie gern Bücher, macht Yoga und kocht neue Rezepte.",
        "Sie interessiert sich für Fotografie und Reisen.",
        "Sie isst keinen Fisch.",
        "Ihre Freundinnen heißen Anna und Marie.",
        "Sie treffen sich oft im Café oder gehen zusammen spazieren."
      ]
    },
    {
      "id": 7,
      "titel": "Robert Fischer",
      "text": "Ich heiße Robert Fischer. Mein Vorname ist Robert, mein Nachname ist Fischer. Ich bin 68 Jahre alt und komme aus Deutschland. Ich bin in Hamburg geboren, aber ich wohne jetzt in Frankfurt am Main. Meine Adresse ist Eichenweg 5, 60311 Frankfurt am Main. Meine Telefonnummer ist +69 1234567. Ich spreche Deutsch und ein bisschen Englisch. Früher habe ich als Architekt gearbeitet, heute bin ich im Ruhestand. Ich wohne mit meiner Frau und unserem Kater Max. Meine Kinder leben in München und Köln. In meiner Freizeit gärtnere ich gern, baue Holzmodelle und lese historische Romane. Ich interessiere mich für Fotografie und Architektur. Ich mag Käsekuchen und schwarzen Tee, aber ich esse keinen Fisch. Ich habe zwei gute Freunde: Hans und Ulrike. Wir treffen uns oft im Park oder besuchen gemeinsam Ausstellungen.",
      "fragen": [
        "Wie heißt der Mann?",
        "Wie alt ist er?",
        "Woher kommt er?",
        "Wo ist er geboren?",
        "Wo wohnt er jetzt?",
        "Wie lautet seine Adresse?",
        "Wie ist seine Telefonnummer?",
        "Welche Sprachen spricht er?",
        "Was macht er beruflich?",
        "Mit wem wohnt er?",
        "Hat er Geschwister?",
        "Hat er ein Haustier?",
        "Was macht er gern in seiner Freizeit?",
        "Wofür interessiert er sich?",
        "Was mag er nicht?",
        "Wie heißen seine Freunde?",
        "Was machen sie oft zusammen?"
      ],
      "antworten": [
        "Er heißt Robert Fischer.",
        "Er ist 68 Jahre alt.",
        "Er kommt aus Deutschland.",
        "Er ist in Hamburg geboren.",
        "Er wohnt jetzt in Frankfurt am Main.",
        "Seine Adresse ist Eichenweg 5, 60311 Frankfurt am Main.",
        "Seine Telefonnummer ist +49 69 1234567.",
        "Er spricht Deutsch und ein bisschen Englisch.",
        "Früher arbeitete er als Architekt; heute ist er im Ruhestand.",
        "Er wohnt mit seiner Frau und seinem Kater Max.",
        "Das steht im Text nicht.",
        "Ja – er hat einen Kater. Er heißt Max.",
        "In seiner Freizeit gärtnert er gern, baut Holzmodelle und liest historische Romane.",
        "Er interessiert sich für Fotografie und Architektur.",
        "Er isst keinen Fisch.",
        "Seine Freunde heißen Hans und Ulrike.",
        "Sie treffen sich oft im Park oder besuchen gemeinsam Ausstellungen."
      ]
    },
    {
      "id": 8,
      "titel": "Susanne Keller",
      "text": "Ich heiße Susanne Keller. Mein Vorname ist Susanne, mein Nachname ist Keller. Ich bin 65 Jahre alt und komme aus Deutschland. Ich bin in Köln geboren, aber ich wohne jetzt in Stuttgart. Meine Adresse ist Rosenweg 3, 70173 Stuttgart. Meine Telefonnummer ist +49 711 234567. Ich spreche Deutsch und Englisch. Früher habe ich als Lehrerin gearbeitet, heute bin ich im Ruhestand. Ich wohne mit meinem Mann und unserer Hündin Bella. Unsere Kinder leben in Berlin und Freiburg. In meiner Freizeit gärtnere ich gern, lese Romane und stricke Pullover. Ich interessiere mich für Malerei und Geschichte. Ich mag dunkle Schokolade und Kräutertee, aber ich esse keinen Fisch. Ich habe zwei gute Freundinnen: Martina und Heidi. Wir treffen uns oft im Café oder besuchen gemeinsam Museen.",
      "fragen": [
        "Wie heißt die Frau?",
        "Wie alt ist sie?",
        "Woher kommt sie?",
        "Wo ist sie geboren?",
        "Wo wohnt sie jetzt?",
        "Wie lautet ihre Adresse?",
        "Wie ist ihre Telefonnummer?",
        "Welche Sprachen spricht sie?",
        "Was macht sie beruflich?",
        "Mit wem wohnt sie?",
        "Hat sie Geschwister?",
        "Hat sie ein Haustier?",
        "Was macht sie gern in ihrer Freizeit?",
        "Wofür interessiert sie sich?",
        "Was mag sie nicht?",
        "Wie heißen ihre Freundinnen?",
        "Was machen sie oft zusammen?"
      ],
      "antworten": [
        "Sie heißt Susanne Keller.",
        "Sie ist 65 Jahre alt.",
        "Sie kommt aus Deutschland.",
        "Sie ist in Köln geboren.",
        "Sie wohnt jetzt in Stuttgart.",
        "Ihre Adresse ist Rosenweg 3, 70173 Stuttgart.",
        "Ihre Telefonnummer ist +49 711 234567.",
        "Sie spricht Deutsch und Englisch.",
        "Früher war sie Lehrerin, heute ist sie im Ruhestand.",
        "Sie wohnt mit ihrem Mann und ihrer Hündin Bella.",
        "Das steht im Text nicht.",
        "Ja – sie hat eine Hündin. Sie heißt Bella.",
        "In ihrer Freizeit gärtnert sie gern, liest Romane und strickt Pullover.",
        "Sie interessiert sich für Malerei und Geschichte.",
        "Sie isst keinen Fisch.",
        "Ihre Freundinnen heißen Martina und Heidi.",
        "Sie treffen sich oft im Café oder besuchen gemeinsam Museen."
      ]
    }
  ]
}
